Repository: 00mjk/2018.1-Dr-Down
Catalog: drdown/careline/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Nutritional and growind/development
pt_br: Nutricional e de crescimento/desenvolvimento

source: Early stimulation
pt_br: Estimulação precoce

source: Psychosocial support to thefamily (associations, references)
pt_br: Apoio psicossocial à família (associações, referências)

source: Physiotherapy
pt_br: Fisioterapia

source: Speech Therapy
pt_br: Fonoterapia

source: Cardiologic (echocardiogram, electrocardiogram)
pt_br: Cardiológica (ecocardiograma, eletrocardiograma)

source: Genetics (karyotype, counseling)
pt_br: Genética (cariótipo, aconselhamento)

source: Audiological (otoacoustic emissions, PEATE)
pt_br: Audiológica (emissões otoacústicas, PEATE)

source: Audiological (audio/impedanciometry, PEATE) +otolaryngologist
pt_br: Audiológica (áudio/impedanciometria, PEATE) + otorrinolaringologista

source: Dentistry
pt_br: Odontológica

source: Ophthalmologic
pt_br: Oftalmológica

source: Other therapies (occupational therapy, swimming,psychomotricity, psychopedagogy, hydro/equo/musictherapy, arts, others)
pt_br: Outras terapias (terapia ocupacional, natação, psicomotricidade, psicopedagogia, hidro/equo/musicoterapia, artes, outras)

source: Abdominal ultrasound
pt_br: Ecografia abdominal

source: Atlantoaxial X-ray * (extension, flexion and neutral)
pt_br: Raio X atlantoaxial* (extensão, flexão e neutra)

source: Laboratory tests ** (blood count, thyrogram,blood glucose and lipidogram - if diabetes/obesityis suspected)
pt_br: Exames laboratoriais** (hemograma, tireograma, glicemia e lipidograma - se tiver suspeita de diabetes/obesidade)

source: Research for Celiac Disease (antigliadin antibody)
pt_br: Pesquisa para Doença Celíaca (anticorpo antigliadina)

source: Care Line
pt_br: Linha de Cuidado

source: Medical Record
pt_br: Prontuário

source: Name:
pt_br: Nome:

source: Age:
pt_br: Idade:

source: Newborn
pt_br: Recém-Nascido

source: Less than 1 year old
pt_br: Menos de 1 ano de idade

source: Required
pt_br: Obrigatório

source: When Needed
pt_br: Quando Necessário

source: Done
pt_br: Feito

source: Interventions / Evaluation
pt_br: Intervenções / Avaliação

source: AGE
pt_br: IDADE

source: Six Months
pt_br: Seis Meses

source: One Year
pt_br: Um Ano

source: Two Years
pt_br: Dois Anos

source: Three Years
pt_br: Três Anos

source: Five Years
pt_br: Cinco Anos

source: Six to Ten Years
pt_br: Seis a Dez Anos

source: * Routine as suggested and, if necessary, when initiating physical examination or surgical procedure with cervical manipulation.
pt_br: * Rotina como sugerido e, se preciso, ao iniciar atividade física ou em procedimento cirúrgico com manuseio cervical.

source: ** Thyrogram: TSH, free T4. For antithyroid antibodies, routinely request between 9 and 12 years or when needed.
pt_br: ** Tireograma: TSH, T4 livre. Para os anticorpos antitiroidiano, solicitar como rotina entre 9 e 12 anos ou quando necessário.

source: Error: You cannot change data on this form.
pt_br: Erro: Você não pode mudar os dados neste formulário.

source: You don't have permission.
pt_br: Você não tem permissão.

source: You need to be at least 13 years old.
pt_br: Você deve ter pelo menos 13 anos de idade.

source: Success! Your changes were saved.
pt_br: Sucesso! Suas mudanças foram salvas.
