Repository: 00mjk/2018.1-Dr-Down
Catalog: drdown/medicalrecords/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Medical Record
pt_br: Prontuário

source: Created at
pt_br: Criado em

source: Date of creation
pt_br: Data de criação

source: Day of complaint
pt_br: Dia da queixa

source: Time of complaint
pt_br: Hora da queixa

source: Patient
pt_br: Paciente

source: Description
pt_br: Descriçao

source: Description of the complaint
pt_br: Descrição da queixa

source: Author
pt_br: Autor

source: Complaint
pt_br: Queixa

source: Complaints
pt_br: Queixas

source: The complaint cannot be in the future!
pt_br: A queixa não pode ser no futuro!

source: Weight
pt_br: Peso

source: Weight in kg
pt_br: Peso em kg

source: Height
pt_br: Altura

source: Height in cm
pt_br: Altura em cm

source: Cephalic Perimeter
pt_br: Perímetro Cefálico

source: Perimeter in cm
pt_br: Perímetro em cm

source: BMI
pt_br: IMC

source: Age
pt_br: Idade

source: Age in months
pt_br: Idade em meses

source: Exam
pt_br: Exame

source: Exam file
pt_br: Nome do exame

source: Exam day
pt_br: Dia de atendimento

source: Day the exam was performed
pt_br: Dia em que o exame foi realizado

source: Select a category...
pt_br: Selecione uma categoria...

source: Others
pt_br: Outros

source: Structured Physical Exam
pt_br: Exame Físico Estruturado

source: Vision Exam
pt_br: Exame de vista

source: Ear Exam
pt_br: Exame de audição

source: Hearth Exam
pt_br: Exame do coração

source: Muscle skeletal system Exam
pt_br: Sistema músculo esquelético

source: Nervous system Exam
pt_br: Exame do sistema nervoso

source: Blood Exam
pt_br: Exame de Sangue

source: Bone Densitometry
pt_br: Densitometria óssea

source: Biopsy
pt_br: Biópsia

source: Endoscopy
pt_br: Endoscopia

source: Echocardiogram
pt_br: Ecocardiograma

source: Map and Holter
pt_br: Mapa e Holter

source: Bioimpedance
pt_br: Bioimpedância

source: Neurological examinations
pt_br: Exames neurológicos

source: Urine Analysis
pt_br: Exame de Urina

source: Stool Examination
pt_br: Exame de Fezes

source: Category
pt_br: Categoria

source: Please, insert the category of the exam
pt_br: Por favor, insira a categoria do exame

source: Observations
pt_br: Observações

source: The exam cannot be in the future!
pt_br: O exame não pode ser no futuro!

source: Exams
pt_br: Exames

source: Patient Care Day
pt_br: Dia de criação do prontuário

source: Message
pt_br: Mensagem

source: Message of medical records
pt_br: Mensagem do prontuário

source: Medical Records
pt_br: Prontuários

source: Medicine Name
pt_br: Nome do remédio

source: Medicine dosage
pt_br: Dosagem do remédio

source: In use?
pt_br: Em uso?

source: Does the patient still use this medication?
pt_br: O paciente ainda usa esse medicamento?

source: Time between uses
pt_br: Tempo entre usos

source: Patient Medicine
pt_br: Remédio do Paciente

source: Not urgent
pt_br: Não urgente

source: Not very urgent
pt_br: Não muito urgente

source: Urgent
pt_br: Urgente

source: Very urgent
pt_br: Muito urgente

source: Emerging
pt_br: Emergencial

source: Speech Therapy Priority
pt_br: Prioridade Fonoaudiológica

source: Please, insert the degree of speech therapy priority of the patient
pt_br: Por favor, insira o grau de prioridade fonoaudiológica do paciente

source: Psychology Priority
pt_br: Prioridade Psicológica

source: Please, insert the degree of psychology priority of the patient
pt_br: Por favor, insira o grau de prioridade psicológica do paciente

source: Physiotherapy Priority
pt_br: Priodade Fisioterapêutica

source: Please, insert the degree of physiotherapy priority of the patient
pt_br: Por favor, insira o grau de prioridade fisioterapêutica do paciente

source: Cardiology Priority
pt_br: Prioridade Cardiológica

source: Please, insert the degree of cardiology priority of the patient
pt_br: Por favor, insira o grau de prioridade cardiológica do paciente

source: Neurology Priority
pt_br: Prioridade Neurológica

source: Please, insert the degree of neurology priority of the patient
pt_br: Por favor, insira o grau de prioridade neurológica do paciente

source: Pediatrics Priority
pt_br: Prioridade Pediátrica

source: Please, insert the degree of pediatrics priority of the patient
pt_br: Por favor, insira o grau de prioridade pediátrica do paciente

source: General Practitioner Priority
pt_br: Prioridade Geral

source: Please, insert the degree of general practitioner priority of the patient
pt_br: Por favor, insira o grau de prioridade geral do paciente

source: Risk
pt_br: Risco

source: Risks
pt_br: Riscos

source: Weight at birth
pt_br: Peso ao nascer

source: In grams
pt_br: Em gramas

source: Heart Test
pt_br: Teste do coraçãozinho

source: Test of the Ear
pt_br: Teste da orelinha

source: Foot test
pt_br: Teste do Pézinho

source: Medical Record Static Data
pt_br: Prontuário - Dados Estáticos

source: Add
pt_br: Adicionar

source: Complaint day
pt_br: Dia da queixa

source: There are no complaints registered for this patient.
pt_br: Não há queixas registradas para este paciente.

source: Curves
pt_br: Curvas

source: Edit
pt_br: Editar

source: month
pt_br: mês

source: months
pt_br: meses

source: No data for this patient. The graphics will display default data.
pt_br: Não há dados para esse paciente. O gráfico irá exibir a informação padrão

source: View by:
pt_br: Visualizar por:

source: Months
pt_br: Meses

source: Years
pt_br: Anos

source: Loading height chart...
pt_br: Carregando gráfico de altura...

source: Loading weight chart...
pt_br: Carregando gráfico de peso...

source: Loading BMI chart...
pt_br: Carregando gráfico de IMC...

source: Loading cephalic perimeter chart...
pt_br: Carregando gráfico de Perímetro Cefálico...

source: Evolution
pt_br: Evolução

source: New
pt_br: Novo

source: Attachment:
pt_br: Anexos:

source: There are no evolutions registered for this patient.
pt_br: Não há evoluções registradas para este paciente.

source: Medical Exams
pt_br: Exames Médicos

source: Date
pt_br: Data

source: There are no exams registered for this patient.
pt_br: Não há exames registrados para este paciente.

source: New Medical Record
pt_br: Novo prontuário

source: Add new Complaint
pt_br: Adicionar nova queixa

source: Cancel
pt_br: Cancelar

source: Save
pt_br: Salvar

source: Delete
pt_br: Apagar

source: Are you sure you want to delete this medical record?
pt_br: Você tem certeza que deseja apagar este prontuário?

source: Growth Data
pt_br: Dados de Crescimento

source: Equivalent to:
pt_br: Equivalente a:

source: year(s) and
pt_br: ano(s) e

source: month(s)
pt_br: mes(es)

source: Perimeter in cm. If the age is greater than 23 months, the head circumference is disregarded
pt_br: Perímetro em cm. Se a idade for maior que 23 meses, o perímetro cefálico é desconsiderado

source: Add Exam
pt_br: Adicionar Exame

source: Attachments
pt_br: Anexos

source: Medical Record:
pt_br: Prontuários:

source: Checklist
pt_br: Linha de cuidado

source: Patient data
pt_br: Dados do paciente

source: Prescription
pt_br: Prescrição

source: Print/Save
pt_br: Imprimir/Salvar

source: Enter your medication name here
pt_br: Insira o nome da medicação aqui

source: Enter your medication dosage here
pt_br: Insira a dosagem da medicação aqui

source: Enter your medication use interval here
pt_br: Insira o intervalo entre usos da medicação aqui

source: Return
pt_br: Retornar

source: Patient Data
pt_br: Dados do paciente

source: Patient name
pt_br: Dados do paciente

source: SUS number
pt_br: Número do SUS

source: Birthday
pt_br: Data de nascimento:

source: Postnatal Data
pt_br: Dados do pós-natal

source: grams
pt_br: gramas

source: No postnatal data for this patient.
pt_br: Não há dados de pós-natal para este paciente.

source: Medicine
pt_br: Remédio

source: Name of medicine
pt_br: Nome do remédio

source: Dosage
pt_br: Dosagem

source: Yes
pt_br: Sim

source: No
pt_br: Não

source: There are no medicines registered for this patient.
pt_br: Não há observações importantes registradas para este paciente.

source: Complaint description
pt_br: Descrição da queixa

source: Add Specific Exams
pt_br: Adicionar Exames específicos

source: Update Static Data
pt_br: Atualizar Dados estáticos

source: Patient prescription
pt_br: Prescrição do paciente

source: There are no prescriptions registered for this patient.
pt_br: Não há prescrições registradas para este paciente.

source: Name:
pt_br: Nome:

source: Birthday:
pt_br: Data de nascimento:

source: Civil Registry of Birth:
pt_br: Registro civil de nascimento:

source: Declaration of Live Birth:
pt_br: Declaração de nascido vivo:

source: Postnatal data
pt_br: Dados do pós-natal

source: Weight at birth:
pt_br: Peso ao nascer:

source: Foot Test:
pt_br: Teste do pezinho

source: Heart Test:
pt_br: Teste do coraçãozinho:

source: Ear Test:
pt_br: Teste da orelinha:

source: Edit Risk
pt_br: Editar Risco

source: Submit
pt_br: Enviar

source: Risk general practitioner:
pt_br: Risco geral:

source: Risk pediatrics:
pt_br: Risco pediátrico:

source: Risk cardiology:
pt_br: Risco cardiológico:

source: Risk neurology:
pt_br: Risco neurológico:

source: Risk speech theraphy:
pt_br: Risco fonoaudiológico:

source: Risk psychology:
pt_br: Risco psicológico:

source: Risk physiotherapy:
pt_br: Risco fisioterapêutico:

source: This field is required.
pt_br: Este campo é obrigatório.

source: The patient already has a curve at this age. If wanted, just change its data.
pt_br: O paciente já possui uma curva com essa idade. Caso queira, apenas altere tal curva.

source: Age (in months)
pt_br: Idade (em meses)

source: Age (in years)
pt_br: Idade (em anos)
