Repository: 00mjk/2018.1-Dr-Down
Catalog: drdown/notifications/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Dear Sir / Madam, we would like to inform you that your request has been rejected for the following reason:
pt_br: Caro Sr/Srª, nós gostaríamos de informar-lhe que o seu pedido de consulta foi cancelado pelo seguinte motivo:

source: For more information, please visit the
pt_br: Para mais informações, por favor visite o

source: Dr. Down website
pt_br: website do Dr. Down

source: Thanks for your attention, <br>Dr. Down team.
pt_br: Obrigado pela sua atenção, <br> a equipe do Dr Down.

source: Dear Sir / Madam, we would like to inform you that your request was accepted.
pt_br: Caro Sr/Srª, nós gostaríamos de informar-lhe que o seu pedido de consulta foi aceito.

source: Please go to Dr. Down to confirm the request.
pt_br: Por favor vá ao Dr. Down para confirmar o pedido.

source: Hello! We would like to inform you that
pt_br: Olá! Nós gostaríamos de informar-lhe que

source: has
pt_br: tem

source: procedure(s) to be made on the care line.
pt_br: procedimento(s) a serem feitos na linha de cuidado.

source: Please visit the
pt_br: Por favor visite o

source: to check which procedures need your attention.
pt_br: para checar os procedimentos que precisam de sua atenção.

source: The Dr. Down team would like to invite you to a event.
pt_br: A equipe do Dr. Down gostaria de convidar-lhe para um evento.

source: Here are the details:
pt_br: Aqui estão os detalhes:

source: Event name:
pt_br: Nome do evento:

source: Date and time:
pt_br: Dia e hora:

source: at
pt_br: as

source: Location:
pt_br: Local:

source: A event created on our site has been changed, it is of high importance to go check its details again.
pt_br: Um evento criado em nosso site foi alterado. É de grande importância ir checaros seus detalhes novamente.

source: Here are the new details:
pt_br: Aqui estão os novos detalhes:

source: Requests
pt_br: Pedidos

source: There are
pt_br: Há

source: appointment requests not answered
pt_br: pedidos de consulta não atendidos

source: There are no appointment requests
pt_br: Não há pedidos de consulta

source: Forum
pt_br: Fórum

source: Your last post has
pt_br: O seu último post contém

source: commentaries
pt_br: comentários

source: Your last post has no commentaries
pt_br: O seu último post não tem comentários

source: Appointments
pt_br: Consultas

source: You have
pt_br: Você tem

source: appointments today
pt_br: consultas hoje

source: You have no appointments today
pt_br: Você não tem consultas hoje

source: Events
pt_br: Eventos

source: events on the next 7 days
pt_br: eventos nos próximos 7 dias

source: There are no events on the next 7 days
pt_br: Não há eventos nos próximos 7 dias

source: Procedures
pt_br: Procedimentos

source: You are completing
pt_br: Você está completando

source: Are your vaccines and checklist up to date
pt_br: Suas vacinas e linha de cuidado estão em dia

source: Accepted medical requests
pt_br: Pedidos de consulta aceitos

source: appointment requests accepted and not visualized
pt_br: pedidos de consulta aceitos e que ainda não foram visualizados

source: You have no appointment requests accepted and not visualized
pt_br: Você não tem pedidos de consulta aceitos e que ainda não foram visualizados

source: Medical requests refused
pt_br: Pedidos de consulta rejeitados

source: You have
pt_br: Você tem

source: appointments requests declined and not visualized
pt_br: pedidos de consulta cancelados e que ainda não foram visualizados

source: You have no appointment requests declined and not visualized
pt_br: Você não tem pedidos de consulta cancelados e que ainda não foram visualizados

source: Care line
pt_br: Linha de cuidado

source: procedures to be made.
pt_br: procedimentos a serem feitos.

source: Click here to check it
pt_br: Click aqui para checá-lo

source: You don't have procedures to be made.
pt_br: Você não possui procedimentos a serem feitos.

source: But you can check the careline here
pt_br: Mas você pode checar a linha de cuidado aqui

source: is completing
pt_br: está completando

source: years old
pt_br: anos

source: Are vaccines and checklist up to date
pt_br: Suas vacinas e linha de cuidado estão em dia

source: has
pt_br: tem

source: has no appointment requests accepted and not visualized
pt_br: não tem pedidos de consulta aceitos e que ainda não foram visualizados

source: has no appointment requests declined and not visualized
pt_br: não tem pedidos de consulta cancelados e que ainda não foram visualizados

source: have
pt_br: Você tem

source: don't have procedures to be made.
pt_br: não fá procedimentos a serem feitos.

source: DRDOWN: A new event has been created!
pt_br: DRDOWN: Um novo evento foi criado!

source: The Dr. Down team would like to invite you to a event.Here are the details: Event name: %(name)s - Date and time: %(date)s at %(time)s Location: %(location)s For more information, please visit the Dr. Down website. Thanks for your atention, Dr. Down team.
pt_br: A equipe do Dr. Down gostaria de convidar-lhe para um evento.Aqui estão os detalhes: Nome do evento: %(name)s - Dia e hora: %(date)s as %(time)s Local: %(location)s Para mais informações, visite o Dr. Down. Obrigado pela sua atenção, A equipe Dr. Down.

source: DRDOWN: The %(name)s has changed.
pt_br: DRDOWN: O %(name)s foi alterado.

source: A event created on our site has been changed, it is of highimportance to go check its details again.Here are some of the new details: Event name: %(name)s - Date and time: %(date)s at %(time)s Location: %(location)s For more information, please visit the Dr. Down website. Thanks for your atention, Dr. Down team.
pt_br: Um evento criado em nosso site foi alterado. É de grande importância ir checaros seus detalhes novamente. Aqui estão alguns dos novos detalhes: Nome do evento: %(name)s - Dia e hora: %(date)s as %(time)s Local: %(location)s Para mais informações, visite o Dr. Down. Obrigado pela sua atenção, A equipe Dr. Down.

source: DRDOWN: Your medical appointment was canceled.
pt_br: DRDOWN: Seu pedido de consulta foi cancelado.

source: Dear Sir / Madam, we would like to inform you that your request has been rejected for the following reason: %(reason)s - For more information, please visit the Dr. Down website. Thanks for your atention, Dr. Down team.
pt_br: Caro Sr/Srª, gostaríamos de informar-lhe que seu pedido de consulta foi rejeitado pela seguinte razão: : %(reason)s - Para mais informações, por favor visite o website Dr. Down. Obrigado pela atenção, A equipe Dr. Down.

source: DRDOWN: Your request for consultation was accepted!
pt_br: DRDOWN: Seu pedido de consulta foi aceito!

source: Dear Sir / Madam, we would like to inform you that your request was accepted. Please go to Dr. Down to confirm the request. For more information, please visit the Dr. Down website. Thanks for your atention, Dr. Down team.
pt_br: Caro Sr/Srª, gostaríamos de informar-lhe que seu pedido de consulta foi aceito. Por favor vá ao Dr. Down confirmar seu pedido. Para mais informações, por favor visite o website Dr. Down. Obrigado pela atenção, A equipe Dr. Down.

source: DRDOWN: %(name)s has procedures to be made.
pt_br: DRDOWN: %(name)s tem procedimentos a serem feitos.

source: Hello! We would like to inform you that %(name)s has %(number)d procedure(s) to be made on the care line. Please visit the Dr. Down website to check which procedures need your attention. Thanks for your atention, Dr. Down team.
pt_br: Olá! Nós gostaríamos de informar-lhe que %(name)s tem %(number)d procedimento(s) a ser(em) feito(s) na linha de cuidado. Por favor visite o Dr. Down para checar quais procedimentos precisam da sua atenção. Obrigado pela atenção, A equipe Dr. Down.
