Repository: 00mjk/2018.1-Dr-Down
Catalog: drdown/core/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: A person with Down syndrome is able to live healthily and integrate with society. But the accompaniment of health professionals is of paramount importance to help this person reach his full potential and live with quality.
pt_br: A pessoa portadora da Síndrome de Down é capaz de viver de forma saudável e de se integrar totalmente à sociedade. Apesar disso, o acompanhamento de profissionais da área de saúde é de suma importância para auxiliar essa pessoa a alcançar todo seu potencial e a viver com qualidade.

source: Some health risks arise in a way related to the presence of the syndrome. One of them is the increased risk of heart problems, especially during the first years of life, which causes several people with Down Syndrome to undergo the need to perform surgeries while they are still young.
pt_br: Alguns riscos de saúde surgem de forma relacionada a presença da síndrome. Um deles é o aumento do risco de problemas cardíacos, principalmente durante os primeiros anos de vida, o que faz com que vários portadores de Síndrome de Down passem pela necessidade de realizar cirurgias ainda jovens.

source: People with Down Syndrome have several characteristics that are generated by their genetic mutation, but there is a common point in all of them: an intellectual deficit. But this does not prevent the person with Down Syndrome from succeeding in his professional, academic and personal life.
pt_br: Os portadores da Síndrome de Down possuem diversas características que são geradas por sua mutação genética, entretanto existe um ponto em comum à todos eles: um déficit intelectual. Mas isso não impede o portador da Síndrome de Down de ter sucesso em sua vida profissional, acadêmica e pessoal.

source: A person with Down Syndrome is a capable human being who can work in many areas, ranging from the performing arts, or a career in the field of education to political positions.
pt_br: Os portadores da Síndrome de Down possuem diversas características que são geradas por sua mutação genética, entretanto existe um ponto em comum à todos eles: um déficit intelectual. Mas isso não impede o portador da Síndrome de Down de ter sucesso em sua vida profissional, acadêmica e pessoal.

source: The lack of information about the syndrome and the people affected by it is the main cause of the segregation to which these people can be subjected. Therefore, it is essential to have comprehension and understatement from society and, above all, family members about the care and duties needed by those around them.
pt_br: A falta de informação sobre a síndrome e sobre as pessoas a ela condicionadas é a principal causa da segregação à qual essas pessoas podem ser submetidas. Por isso, é essencial a compreensão e o entendimento da sociedade e, principalmente, dos familiares sobre os cuidados e deveres daqueles que os cercam.

source: Frequently Asked Questions
pt_br: Dúvidas Frequentes

source: Even though the chance of Down's syndrome increases according to the age range of the child's parents, Down's syndrome is not caused by the parents, it's no one's fault and there's nothing you can do to avoid it. This syndrome affects people of all races, levels of study, social classes and others.
pt_br: Mesmo que a chance de surgimento da Síndrome de Down aumente de acordo com a faixa etária dos pais da criança, a Síndrome de Down não é causada pelos pais, não é culpa de ninguém e não há nada que se possa fazer para evitá-la. Essa síndrome afeta pessoas de todas as raças, níveis de estudo, classes sociais e outros.

source: Down Syndrome is not a disease, just a condition that affects the life of an individual since birth and requires greater attention and care from the parents.
pt_br: A Síndrome de Down não é uma doença, apenas uma condição que afeta a vida de um indivíduo desde o seu nascimento, o que exige uma maior atenção e cuidado por parte dos pais e familiares.

source: Down Syndrome can be detected during pregnancy. You should see a doctor for the diagnosis.
pt_br: A Síndrome de Down pode ser detectada durante a gestação. Deve-se procurar um médico para que o diagnóstico seja feito.

source: There is no fixed limit that represents a developmental apex of a child with Down Syndrome. It is common for medical monitoring and the help of family members or caregivers to facilitate a child's development.
pt_br: Não existe um limite fixo que representa um ápice de desenvolvimento de uma criança portadora de Síndrome de Down. É comum que o acompanhamento médico e a ajuda dos familiares ou responsáveis facilitem o desenvolvimento da criança.

source: Further reading
pt_br: Leituras complementares

source: Previous
pt_br: Anterior

source: Next
pt_br: Próximo

source: Vaccination Locations
pt_br: Locais de Vacinação

source: Phone
pt_br: Telefone

source: Close
pt_br: Fechar

source: OF BIRTH TO THE 6 YEARS OF AGE
pt_br: DO NASCIMENTO AOS 6 ANOS DE IDADE

source: FROM 9 YEARS OLD
pt_br: DOS 9 ANOS EM DIANTE

source: At Birth
pt_br: Ao Nascer

source: 1 Month
pt_br: 1 Mês

source: 2 Months
pt_br: 2 Meses

source: 3 Months
pt_br: 3 Meses

source: 4 Months
pt_br: 4 Meses

source: 5 Months
pt_br: 5 Meses

source: 6 Months
pt_br: 6 Meses

source: 7 Months
pt_br: 7 Meses

source: 8 Months
pt_br: 8 Meses

source: 9 Months
pt_br: 9 Meses

source: 12 Months
pt_br: 12 Meses

source: 15 Months
pt_br: 15 Meses

source: 18 Months
pt_br: 18 Meses

source: 24 Months
pt_br: 24 Meses

source: 4 Years
pt_br: 4 Anos

source: 5 Years
pt_br: 5 Anos

source: 6 Years
pt_br: 6 Anos

source: One dose
pt_br: Uma dose

source: Vaccinate the previously unvaccinated
pt_br: Vacinar os não vacinados anteriormente

source: Vaccinate people who contacted leprosy
pt_br: Vacinar pessoas contactantes de hanseníase

source: Hepatitis B
pt_br: Hepatite B

source: Three or four doses from birth
pt_br: Três ou quatro doses a partir do nascimento

source: Rotavirus
pt_br: Rotavírus

source: Two or three doses. Initiate vaccination before 15 weeks of age
pt_br: Duas ou três doses. Iniciar vacinação antes das 15 semanas de vida

source: CONTRAINDICATED
pt_br: CONTRAINDICADA

source: Bacterial triple (DTPw, DTPa, ou dTpa)
pt_br: Tríplice bacteriana (DTPw, DTPa, ou dTpa)

source: Four doses of DTPa or DTPw starting at 2 months of age
pt_br: Quatro doses DTPa ou DTPw iniciando aos 2 meses de idade

source: Reinforcement with DTPa, DTPw or dTpa
pt_br: Reforço com DTPa, DTPw ou dTpa

source: <i>Haemophilus influenzae</i> type b
pt_br: <i>Haemophilus influenzae</i> tipo b

source: Four doses starting at 2 months of age
pt_br: Quatro doses iniciando aos 2 meses de idade

source: Vaccinate people in special risk situations
pt_br: Vacinar pessoas em situações especiais de risco

source: Poliomyelitis (inactivated virus)
pt_br: Poliomielite (vírus inativados)

source: Five doses starting at 2 months of age
pt_br: Cinco doses iniciando aos 2 meses de idade

source: Pneumococcal conjugate
pt_br: Pneumocócica conjugada

source: Four doses starting at 2 months of age - VPC10 or VPC13
pt_br: Quatro doses iniciadas aos 2 meses de idade - VPC10 ou VPC13

source: VPC10 or VPC13 - Vaccinate the previously unvaccinated
pt_br: Quatro doses iniciando aos 2 meses de idade - VPC10 ou VPC13

source: PCV13: vaccinating people in special risk situations
pt_br: PCV13: vacinar pessoas em situações especiais de risco

source: Meningococcal conjugate C or ACWY
pt_br: Meningocócica conjugada C ou ACWY

source: With menACWY: three doses beginning at 3 months of age. Or with menC: two doses beginning at 3 months of age
pt_br: Com menACWY: três doses iniciando aos 3 meses de idade. Ou com menC: duas doses iniciando aos 3 meses de idade

source: REINFORCEMENT
pt_br: REFORÇO

source: Meningococcal B
pt_br: Meningocócica B

source: Three doses beginning at 3 months of age
pt_br: Três doses iniciando aos 3 meses de idade

source: For those not previously vaccinated: two doses
pt_br: Para os não vacinados anteriormente: duas doses

source: Oral poliomyelitis (live attenuated virus)
pt_br: Poliomielite oral (vírus vivos atenuados)

source: NATIONAL VACCINATION CAMPAIGNS
pt_br: CAMPANHAS NACIONAIS DE VACINAÇÃO

source: Influenza (flu)
pt_br: Influenza (gripe)

source: ANNUAL VACCINATION
pt_br: VACINAÇÃO ANUAL

source: Yellow fever
pt_br: Febre amarela

source: IN REGIONS WITH RECOMMENDATION OF VACCINATION (ACCORDING TO CLASSIFICATION OF MS) - single dose at 9 months of age. Not previously vaccinated: single dose
pt_br: EM REGIÕES COM RECOMENDAÇÃO DE VACINAÇÃO (DE ACORDO COM CLASSIFICAÇÃO DO MS) - dose única aos 9 meses de idade. Para não vacinados anteriormente: dose única

source: Viral triple (measles, mumps and rubella)
pt_br: Tríplice viral (sarampo,caxumba e rubéola)

source: Two doses after 12 months
pt_br: Duas doses a partir dos 12 meses

source: Varicella (chickenpox)
pt_br: Varicela (catapora)

source: Vaccinate previously unvaccinated susceptibles
pt_br: Vacinar os suscetíveis não vacinados anteriormente

source: Hepatitis A
pt_br: Hepatite A

source: Pneumococcal 23 courageous
pt_br: Pneumocócica 23 valente

source: 9 TO 10 YEARS OLD
pt_br: 9 ATÉ 10 ANOS DE IDADE

source: ADOLESCENT
pt_br: ADOLESCENTE

source: ADULT
pt_br: ADULTO

source: OLD MAN
pt_br: IDOSO

source: 9 Years
pt_br: 9 Anos

source: 10 Years
pt_br: 10 Anos

source: 11-19 Years
pt_br: 11-19 Anos

source: 20-59 Years
pt_br: 20-59 Anos

source: 60+ Years
pt_br: 60+ Anos

source: Reinforcement with dTpa from 9 years of age and every 10 years (or, in the case of dTpa, do dT)
pt_br: Reforço com dTpa a partir dos 9 anos de idade e a cada dez anos (ou, na impossibilidade de dTpa, fazer dT)

source: VPC13: one dose
pt_br: VPC13: uma dose

source: REINFORCED at age 11. For those not previously vaccinated: two doses
pt_br: REFORÇO aos 11 anos. Para os não vacinados anteriormente: duas doses

source: Three doses for girls and boys
pt_br: Três doses para meninas e meninos

source: Vaccinate the non-vaccinated formerly: at the discretion of the physician
pt_br: Vacinar os não vacinados anteriormente: a critério do médico

source: Two doses at five-year intervals
pt_br: Duas doses com intervalo de cinco anos

source: Herpes zoster
pt_br: Herpes zóster

source: From 50 to 59 years old: at medical discretion
pt_br: De 50 a 59 anos: a critério médico

source: To vaccinate people aged 9 to 45 years previously infected with the virus (seropositive) with three doses: 0 - 6 - 12 months
pt_br: Vacinar pessoas de 9 a 45 anos previamente infectadas pelo vírus (soropositivas) com três doses: 0 - 6 - 12 meses
