Repository: 00mjk/2018.1-Dr-Down
Catalog: drdown/core/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Account Inactive
pt_br: Conta inativa

source: This account is inactive.
pt_br: Esta conta está inativa

source: Account
pt_br: Conta

source: E-mail Addresses
pt_br: Endereços de e-mail

source: The following e-mail addresses are associated with your account:
pt_br: Os seguintes endereços de e-mail estão associados com a sua conta

source: Verified
pt_br: Verificado

source: Unverified
pt_br: Não verificado

source: Primary
pt_br: Primário

source: Make Primary
pt_br: Fazer Primário

source: Re-send Verification
pt_br: Reenviar verificação

source: Remove
pt_br: Remover

source: Warning:
pt_br: Atenção:

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
pt_br: No momento, você não tem um e-mail cadastrado. Você realmente deve adicionar um e-mail para poder receber notificações, trocar sua senha e etc.

source: Add E-mail Address
pt_br: Adicionar endereço de e-mail

source: Add E-mail
pt_br: Adicionar e-mail

source: Do you really want to remove the selected e-mail address?
pt_br: Você realmente deseja remover o endereço de e-mail selecionado?

source: Confirm E-mail Address
pt_br: Confirmar E-mail

source: Please confirm that <a href="mailto:%(email)s" class="text-tertiary">%(email)s</a> is an e-mail address for user %(user_display)s.
pt_br: Por favor confirme que <a href="mailto:%(email)s" class="text-tertiary">%(email)s</a> é o endereço de e-mail do usuário %(user_display)s.

source: Confirm
pt_br: Confirmar

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
pt_br: Esse link de confirmação de e-mail expirou ou é inválido. Por favor <a href="%(email_url)s"> faça um novo requerimento para a confirmação do seu e-mail</a>.

source: Sign In
pt_br: Entrar

source: Please sign in with one of your existing third party accounts. Or, <a href="%(signup_url)s">sign up</a> for a %(site_name)s account and sign in below:
pt_br: Por favor entre com uma das suas contas de terceiros existentes. Ou, <a href="%(signup_url)s">entre </a> para uma conta do %(site_name)s e logue abaixo:

source: or
pt_br: ou

source: If you have not created an account yet, then please <a href="%(signup_url)s" class="text-tertiary h-blue">sign up</a> first.
pt_br: Se ainda não está cadastrado, por favor <a href="%(signup_url)s" class="text-tertiary h-blue">inscreva-se</a> primeiro.

source: Forgot Password?
pt_br: Esqueceu sua senha?

source: Change Password
pt_br: Mudar senha

source: Password Reset
pt_br: Trocar senha

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
pt_br: Esqueceu sua senha? Insira o seu endereço de e-mail abaixo e nós lhe enviaremos um e-mail para redefini-la.

source: Reset My Password
pt_br: Mudar minha senha

source: Please contact us if you have any trouble resetting your password.
pt_br: Entre em contato conosco caso tenha algum problema para redefinir sua senha

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
pt_br: Nós lhe enviamos um e-mail. Entre em contato caso não tenha recebido

source: Bad Token
pt_br: Token incorreto

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
pt_br: Esse link para resetar a senha é inválido, possivelmente já foi usado. Por favor tente <a href="%(passwd_reset_url)s">mudar sua senha novamente</a>.

source: change password
pt_br: mudar senha

source: Your password is now changed.
pt_br: Sua senha foi alterada

source: Set Password
pt_br: Mudar Senha

source: Signup
pt_br: Cadastrar

source: Sign Up
pt_br: Cadastrar

source: Already have an account? Then please <a href="%(login_url)s" class="text-tertiary">sign in</a>.
pt_br: Já tem uma conta? Entre <a href="%(login_url)s" class="text-tertiary">aqui</a>.

source: Sign Up Closed
pt_br: Cadastro Bloqueado

source: We are sorry, but the sign up is currently closed.
pt_br: Desculpe-nos, o cadastro está bloqueado.

source: Verify Your E-mail Address
pt_br: Verifique seu endereço de e-mail

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
pt_br: Foi enviado um link de confirmação para o seu e-mail. Entre no link fornecido para finalizar seu cadastro. Entre em contato caso não tenha recebido dentro de alguns minutos.

source: This part of the site requires us to verify that you are who you claim to be. For this purpose, we require that you verify ownership of your e-mail address.
pt_br: Para acessar essa página é necessário a confirmação do seu perfil. Para isso, verifique o seu endereço de e-mail.

source: We have sent an e-mail to you for verification. Please click on the link inside this e-mail. Please contact us if you do not receive it within a few minutes.
pt_br: Foi enviado um link de confirmação para o seu e-mail. Acesse o link fornecido e entre em contato conosco caso não tenha o recebido dentro de alguns minutos.

source: <strong>Note:</strong> you can still <a href="%(email_url)s">change your e-mail address</a>.
pt_br: <strong>Observação:</strong> você ainda pode <a href="%(email_url)s">mudar seu e-email</a>.

source: Forbidden (403)
pt_br: Proibido (403)

source: CSRF verification failed. Request aborted.
pt_br: Verificação CSRF falhou. Pedido negado.

source: Page not found
pt_br: Página não encontrada

source: This is not the page you were looking for.
pt_br: Essa não é a página que você está procurando.

source: Server Error
pt_br: Erro de Servidor

source: Looks like something went wrong!
pt_br: Parece que algo deu errado!

source: We track these errors automatically, but if the problem persists feel free to contact us. In the meantime, try refreshing.
pt_br: Nós coletamos esses erros de forma automática, mas se o problema persistir fique à vontade para entrar em contato conosco. Enquanto isso, tente atualizar a página.

source: Home
pt_br: Início

source: Down's Syndrome
pt_br: Síndrome de Down

source: Forums
pt_br: Fórum

source: Sign in
pt_br: Entrar

source: Sign up
pt_br: Cadastrar

source: Help
pt_br: Ajuda

source: Location: HRAN - Setor Hospitalar Norte, quadra 1, bloco A, Asa Norte
pt_br: Localização: HRAN - Setor Hospitalar Norte, quadra 1, bloco A, Asa Norte

source: Phone: 3325-4219
pt_br: Telefone: 3325-4219

source: Notifications
pt_br: Notificações

source: My Profile
pt_br: Meu Perfil

source: Appointments
pt_br: Consultas

source: Scheduled
pt_br: Marcado

source: Requests
pt_br: Pedidos

source: My Patients
pt_br: Meus Pacientes

source: My Schedule
pt_br: Minha Agenda

source: Medical History
pt_br: Histórico Médico

source: Medical Record
pt_br: Prontuário

source: Care Line
pt_br: Linha de Cuidado

source: Vaccines
pt_br: Vacinas

source: Calendar
pt_br: Calendário

source: Health Centers
pt_br: Locais de vacinação

source: My Patients
pt_br: Meus Pacientes

source: Patients
pt_br: Meus Pacientes

source: Events
pt_br: Eventos

source: Log out
pt_br: Sair

source: Are you sure you want to log out?
pt_br: Você tem certeza que deseja sair?

source: Cancel
pt_br: Cancelar

source: Log Out
pt_br: Sair

source: First Login
pt_br: Primeiro Login

source: After you log in to the Dr. Down website, you will be redirected to the profile editing page, where you will need to fill in your details so that your registration is completed in the system, after inserting them, click the "Update" button.
pt_br: Após efetuar o primeiro login no site Dr. Down, você será redirecionado para a página de edição de perfil, onde será necessário preencher seus dados para que seu cadastro seja completado no sistema. Após inseri-los, aperte o botão Atualizar.

source: Once you have filled in your data and updated your profile, you will be redirected to the "My Profile" page, you will be able to view your data, edit your profile, change the registered email and delete your account.
pt_br: Após atualizar o seu perfil, você será redirecionado para a página Meu Perfil, onde poderá visualizar seus dados, editar o perfil, mudar o e-mail cadastrado e excluir sua conta.

source: By clicking on Orders in the sidebar you will be redirected to the page that lists the requests for consultations, the orders will be ordered according to the risk of the specialty required by the patient and should be marked according to the priority.
pt_br: Selecionando Pedidos na barra lateral, você será redirecionado para a página que lista os pedidos de consultas. Os pedidos estarão ordenados de acordo com a prioridade na especialidade requerida pelo paciente e deverão ser marcados de acordo com essa priorização.

source: To mark an appointment you must click on the "Accept" button and you will be redirected to the appointment marking page.
pt_br: Para marcar uma consulta você deverá clicar no botão Aceitar e em seguida será redirecionado para a página de marcação de consulta.

source: If the query is denied, you should write a justification for having this query refused.
pt_br: Caso a consulta seja recusada, você obrigatoriamente deverá escrever uma justificativa para a recusa do pedido.

source: When you accept a query request or select the New Query option in the marked queries tab, you will be redirected to this page.
pt_br: Quando você aceitar um pedido de consulta ou selecionar a opção de Nova Consulta na aba de consultas marcadas, será redirecionado para esta página.

source: When you are redirected to create a query through an order, the Specialty, Health Professional and Patient fields are already marked. The patient will have chosen a shift and a desired day of the week, you will have to look for this availability, if it is not possible, it is not mandatory that it be as desired by the patient.
pt_br: Quando estiver aceitando um pedido, os campos de Especialidade, Profissional de Saúde e Paciente já estarão marcados. O paciente terá escolhido um turno e um dia da semana desejado e você terá que procurar por essa disponibilidade . Caso não seja possível, não é obrigatório que seja como desejado pelo paciente , mas neste caso é interessante que seja fornecida uma justificativa para não seguir o que foi pedido por ele.

source: When you click Marked on the Queries tab, you will be redirected to the list of marked queries. You can edit or cancel a query, if necessary.
pt_br: Ao selecionar Marcadas na aba de Consultas, você será redirecionado para a lista de consultas marcadas. Você poderá editar ou cancelar uma consulta, caso seja necessário.

source: By clicking on "Patients" you will have access to a list of Cris Down patients and clicking on a patient you will be redirected to the patient's chart.
pt_br: Ao selecionar Pacientes, você terá acesso a uma lista de pacientes do Cris Down e ao selecionar em um paciente você será redirecionado para o prontuário do mesmo.

source: Medical Records
pt_br: Prontuário

source: When you access a patient's chart, you can view the information of the chosen patient and the data filled by the Cris Down health team: evolutions, postnatal data, medical exams, prescriptions, complaints and curves of height, weight, cephalic perimeter.
pt_br: Ao acessar o prontuário de um paciente, é possível visualizar as informações do paciente escolhido e os dados preenchidos pela equipe de saúde do Cris Down: evoluções, dados do pós-natal, exames médicos, prescrições, queixas e as curvas de altura, peso, imc e perímetro cefálico.

source: You can also go to the Care Line or print / save your medical records in PDF.
pt_br: Também poderá ir para a Linha de Cuidado ou imprimir/salvar em PDF o seu prontuário.

source: Checklist
pt_br: Linha de Cuidado

source: By clicking on "Care Line" you will have access to procedures that the patient should follow. These are procedures that a Down Syndrome sufferer has to follow throughout his or her life, some are compulsory, and weights are only when needed by the patient.
pt_br: Ao selecionar em "Linha de Cuidado" você terá acesso a procedimentos que o paciente deverá seguir. Também poderá marcar procedimentos que uma pessoa com de Síndrome de Down tem que seguir no decorrer de sua vida. Alguns são obrigatórios e outros apenas quando necessário pelo paciente.

source: Forum
pt_br: Fórum

source: By accessing the Forum, you will be redirected to the Forum Categories page, clicking on any category you will go to the forum posts.
pt_br: Ao acessar o Fórum, você será redirecionado para a página de Categorias do Fórum . Selecionando alguma categoria, você irá para os posts da mesma.

source: You will have access to the posts of the selected category, you can also insert a new post for the category.
pt_br: Você terá acesso aos posts da categoria selecionada e também poderá inserir um novo post para a categoria.

source: In the comments page, you will have access to the comments of the selected post and you will also be able to make new comments in the post.
pt_br: Na página de comentários, você terá acesso aos comentários do post selecionado e também poderá fazer novos comentários no post.

source: In "Events", the list of events promoted by Cris Down will appear, clicking on "New Event" will be redirected to the event creation page and you can create an event to be placed on the list.
pt_br: Em Eventos, aparecerá a lista de eventos promovidos pelo Cris Down, selecionando Novo Evento você será redirecionado para a página de criação de eventos e poderá criar um evento para ser colocado na lista.

source: In the page of new event it is mandatory to fill in the information in order that the users are well informed about the event.
pt_br: Na página de novo evento é obrigatório o preenchimento das informações a fim de que os usuários estejam bem informados sobre o evento.

source: By clicking on an event you will have access to the event information.
pt_br: Clicando em um evento você terá acesso às informações do mesmo.

source: Marked Appointments
pt_br: Consultas

source: By clicking on "Marked" in the Queries tab, you will be redirected to the list of queries that have been marked for you by a Cris Down employee, where you can view the specialty, date and time.
pt_br: Ao clicar em Marcadas na aba de Consultas, você será redirecionado para a lista de consultas que foram marcadas para você por algum funcionário do Cris Down, na qual poderá visualizar a especialidade, data e horário.

source: By clicking on "Patients" you will see a list of all your patients.
pt_br: Ao clicar em Pacientes, aparecerá uma lista com todos os seus pacientes.

source: If you want to get information from a specific patient, just click on the name of the patient you want.
pt_br: Se deseja obter informações de um paciente específico, basta selecionar sobre o nome do paciente desejado.

source: Vaccine Schedule
pt_br: Calendário de Vacinas

source: Clicking on the vaccine calendar will show a table with two tabs that indicate the vaccines by age, the first flap is from birth to six years of age and the second flap is nine years old and up.
pt_br: Ao selecionar calendário de vacinas, irá aparecer uma tabela com duas abas que indicam as vacinas por idade . A primeira é do nascimento até os seis anos de idade e , a segunda, dos nove anos em diante.

source: Vaccination Sites
pt_br: Locais de Vacinação

source: After accessing "Vaccination Sites" in the sidebar, you will be redirected to a list of cities in the Federal District, where each city has vaccination clinics.
pt_br: Após acessar Locais de Vacinação na barra lateral, você será redirecionado para uma lista de cidades do Distrito Federal . Para cada cidade, são exibidos os postos de saúde para vacinação.

source: In the comments page, you will have access to the comments of the selected post and you will also be able to make new comments in the post.
pt_br: Na página de comentários, você terá acesso aos comentários do post selecionado e também poderá fazer novos comentários no post.

source: In "Events", you will have access to the events promoted by Cris Down, clicking on the event name will appear the information.
pt_br: Em Eventos, você terá acesso aos eventos promovidos pelo Cris Down. Selecionar o evento fará aparecer as informações.

source: Register and Login
pt_br: Registro e Log in

source: By clicking on the Orders in the sidebar you will be redirected to the page that lists the requests for consultations made by you or your guardian when you are a patient under the age of 18.
pt_br: Apertando em Pedidos na barra lateral você será redirecionado para a página que lista os pedidos de consultas feitos por você ou pelo seu responsável quando for um paciente menor de 18 anos.

source: In this page you can create a new request for a query, edit an order or delete an order.
pt_br: Nessa página você poderá criar um novo pedido para uma consulta, editar um pedido ou excluir um pedido.

source: When an employee of Cris Down makes a request for you or the person in charge, you will have to press "Ok" on the request to show that you are aware that it has been marked as it will be deleted from the order list.
pt_br: Quando um funcionário do Cris Down marcar a consulta solicitada por você ou pelo seu responsável, você terá que apertar em "Ok" no pedido para mostrar que está ciente de que ele foi marcado pois ele será excluído da lista de pedidos.

source: By clicking on "Medical Record" on the Medical History tab, you will have access to your pronounary, you can view your data and data filled by the Cris Down health team: evolutions, postnatal data, medical exams, prescriptions, complaints and curves of height, weight, imc and head circumference.
pt_br: Ao clicar em "Prontuário" na aba Histórico Médico, você terá acesso ao seu pronturário, poderá visualizar os seus dados e os dados preenchidos pela equipe de saúde do Cris Down: evoluções, dados do pós-natal, exames médicos, prescrições, queixas e curvas de altura, peso, imc e perímetro cefálico.

source: By clicking on "Care Line" you will have access to procedures that will appear according to your age. These are procedures that a Down Syndrome sufferer has to follow throughout his or her life, some are compulsory, and weights are only when needed by the patient.
pt_br: Ao clicar em "Linha de Cuidado" você terá acesso a procedimentos que aparecerão de acordo com a sua idade. São procedimentos que um portador de Síndrome de Down tem que seguir no decorrer de sua vida, alguns são obrigatórios e ourtos são apenas quando necessário pelo paciente.

source: By clicking on Orders in the sidebar you will be redirected to the page that lists the requests for inquiries made by you for whom you are responsible.
pt_br: Apertando em Pedidos na barra lateral você será redirecionado para a página que lista os pedidos de consultas feitos por você para quem você se responsabiliza.

source: You do not need to be registered to enjoy the features contained in nav bar.
pt_br: Você não precisa estar cadastrado para usufruir das funcionalidades contidas na nav bar.

source: The first step to getting started is to register. To do this, click on the "Register" button at the upper end as shown in the figure.
pt_br: O primeiro passo para iniciar é realizar o registro. Para fazer isso,Selecione Cadastrar na parte superior do site, como mostrado na imagem.

source: By clicking the button you will be redirected to this page. Fill in the fields with your information and click the indicated button to continue.
pt_br: Ao clicar no botão você será redirecionado para essa página. Preencha os campos com suas informações e clique no botão indicado para continuar.

source: Once this is done, a confirmation will be sent to your email address and you will be redirected to the personal information fills page. To be classified as a patient, member of the medical team or responsible, you must contact an employee of CRIS Down.
pt_br: Feito isso, será enviado uma confirmação para o seu endereço de e-mail e você será redirecionado para a página de preenchimentos de informações pessoais. Para ser classificado como paciente, membro da equipe médica ou responsável, você deve entrar em contato com um funcionário do CRIS Down.

source: To login with your account, click on the "Enter" button at the top of the site and enter the data entered in the registration.
pt_br: Para fazer o login com a sua conta, clique no botão "Entrar" na parte superior do site e insira os dados inseridos no cadastro.

source: The forum is the place of communication between users of the site, where you can ask questions, suggest improvements and make complaints, as well as help other users. You can only comment and create posts if you are logged in with your account, explained <a href="#login" class="text-blue"><i><u>here</u></i></a>.
pt_br: O fórum é o local de comunição entre usuários do site, onde você poderá fazer perguntas, sugerir melhorias e fazer reclamações, assim como ajudar outros usuários. Você só poderá comentar e criar posts se estiver entrado com a sua conta, explicado <a href="#login" class="text-blue"><i><u>here</u></i></a>.

source: The first page of the forum lists the categories of posts, they will be created according to the need of CRIS Down. To see the posts of a category, click on the title of the category you want.
pt_br: A primeira página do fórum lista as categorias dos posts, elas serão criadas de acordo com a necessidade do CRIS Down. Para ver os posts de uma categoria, clique sobre o título da categoria desejada.

source: Medical Appointment - Queue - Foruns - Information
pt_br: Consultas - Filas de Espera - Fórum - Informações

source: About
pt_br: Sobre

source: Dr. Down is a management tool for CRIS DOWN (Centro de Referência em Síndrome de Down) that makes possible to schedule medical appointments, to communicate with the doctor and visualize general information.
pt_br: Dr. Down é uma ferramenta de gerenciamento para o CRIS DOWN (Centro de Referência em Síndrome de Down) que possibilita agendar consultas, comunicar-se com o médico e visualizar informações.

source: CRIS DOWN was opened at Asa Norte, Brasília - DF, in April 2013. It is a place especialized in caring and accompaniment of patients with Down's syndrome, also known as trisomy 21.
pt_br: CRIS DOWN foi inaugurado na Asa Norte, Brasília - DF em abril de 2013. É um lugar especializado no cuidado e acompanhamento de pacientes portadores de Síndrome de Down.

source: Down's Syndrome infos
pt_br: Informações sobre a Síndrome de Down

source: Summary
pt_br: Índice

source: About Down's syndrome
pt_br: Sobre a Síndrome de Down

source: Frequently Asked Questions (FAQ)
pt_br: Dúvidas Frequentes

source: What can be done to prevent Down's Syndrome?
pt_br: Como prevenir a Síndrome de Down?

source: Is Down Syndrome a Disease? Can I catch it during my life?
pt_br: A Síndrome de Down é uma doença? Eu posso pegar/desenvolver ela durante minha vida?

source: How can I identify Down Syndrome?
pt_br: Como posso identificar a Síndrome de Down?

source: How far does the autonomy of a child with Down syndrome develop?
pt_br: Até onde se desenvolve a autonomia de uma criança com Síndrome de Down?

source: About Down's Syndrome
pt_br: Sobre a Síndrome de Down

source: Down syndrome is a genetic condition caused by a mutation. Its characterized by the presence of an extra chromosome in all or most of a person's cells.
pt_br: A Síndrome de Down é uma condição genética causada por uma mutação caracterizada pela presença de um cromossomo extra em todas ou em grande parte das células de uma pessoa.
